Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/sme/laws/other_files/finnmarkkulahka_web_lettere.pdf.tmx
Source language: sme
Languages: nob

source: Gii kapihttala 2 fápmuiboahtimis lea Statskog SFa virgehas ja geas lea bargobáiki Finnmárkku fylkkas , earret virgehasaid geat leat Statskog SFa meahccebálvalusas , adnojuvvo Finnmárkkuopmodaga virgehassan fápmuiboahtináiggi rájes seamma bálká- ja bargoeavttuiguin go sus ledje Statskog SFas , juos virgehas ii leačča dieđihan ahte son ii háliit dan .
nob: Den som ved ikrafttredelsen av kapittel 2 er ansatt i Statskog SF med arbeidssted i Finnmark fylke , unntatt ansatte som er knyttet til Statskog SF ´ s fjelltjeneste , anses som ansatt i Finnmarkseiendommen fra ikrafttredelsestidspunktet med samme lønns- og arbeidsvilkår som vedkommende hadde hos Statskog SF , med mindre den ansatte har meddelt at vedkommende ikke ønsker det .

source: Fápmuiboahtináiggi rájes eai leat Statskog SFa virgehasat , geain lea bargobáiki Finnmárkkus , šat Statskog SFa virgehasat , juos dat ii leačča vásedin šiehtaduvvon .
nob: Fra ikrafttredelsestidspunktet er ansatte i Statskog SF med arbeidssted i Finnmark ikke lenger ansatt i Statskog SF med mindre det er særskilt avtalt .

source: Departemeanta gohčču Finnmárkkuopmodaga vuosttas stivrračoahkkimii .
nob: Departementet innkaller til det første styremøtet i Finnmarkseiendommen .

source: Stivra galgá fuolahit , ahte Finnmárkkuopmodat logahuvvo fitnodatlogaheapmái ovdal go guhtta mánu leat vássán fápmuiboahtima rájes .
nob: Styret skal sørge for at Finnmarkseiendommen blir registrert i foretaksregisteret innen seks måneder etter ikrafttredelsen .

source: Gii kapihttala 2 fápmuiboahtimis lea Statskog SFa virgehas ja geas lea bargobáiki Finnmárkku fylkkas ja gii lea Statskog SFa meahccebálvalusas , adnojuvvo fápmuiboahtináiggi rájes Stáhta luonddugeahču virgehassan .
nob: Den som ved ikrafttredelsen av kapittel 2 er ansatt i Statskog SF med arbeidssted i Finnmark og som er knyttet til Statskog SF ´ s fjelltjeneste , anses fra ikrafttredelsestidspunktet som ansatt i Statens naturoppsyn .

source: Muđui gusto njealját lađas seamma láhkai .
nob: For øvrig gjelder fjerde ledd tilsvarende .

source: Gonagas sáhttá mearridit , ahte Finnmárkku doaimma eará oamit go gittaopmodagat galget sirdojuvvot Statskog SFas Finnmárkkuopmodahkii ja Stáhta luonddugehččui .
nob: Kongen kan fastsette at andre eiendeler knyttet til virksomheten i Finnmark enn fast eiendom skal overføres fra Statskog SF til Finnmarkseiendommen og Statens naturoppsyn .

source: Gonagas sáhttá maiddái mearridit , ahte šiehtadusaid , nugo namahuvvo goalmmát lađđasis , galgá Stáhta luonddugeahčču váldit badjelasas .
nob: Kongen kan også fastsette at avtaler som nevnt i tredje ledd skal kunne overtas av Statens naturoppsyn .

source: Muđui sáhttá Gonagas addit dárkilet muhttádusnjuolggadusaid .
nob: For øvrig kan Kongen gi nærmere overgangsregler .

source: § 50 Eará láhkamearrádusaid nuppástuhttimat Dán áiggi rájes go Gonagas mearrida , dahkkojuvvojit čuovvovaš nuppástusat eará láhkamearrádusaide : 1 .
nob: § 50 Endringer i annen lovgivning Fra den tid Kongen bestemmer , gjøres følgende endringer i annen lovgivning : 1 .

source: Láhka njukčamánu 12. 1965 stáhta čálitkeahtes eatnamiid birra Finnmárkku fylkkas fámuhuhttojuvvo .
nob: Lov 12. mars 1965 om statens umatrikulerte grunn i Finnmark fylke oppheves .

source: Láhkii geassemánu 30. 1972 nr. 70 báktedoaimma birra dahkkojuvvojit čuovvovaš nuppástusat : Kapihttalis 2 čuodjá ođđa § 7 a : Sierranjuolggadusat šerpema birra Finnmárkkus Šerpemis Finnmárkku fylkkas galgá ohcci maŋimustá vahku ovdal go šerpen álgá , čálalaččat dieđihit Sámediggái , eanaoamasteaddjái ja boazodoalu guoskevaš guovllustivrii .
nob: I lov 30. juni 1972 nr. 70 om bergverk gjøres følgende endringer : I kapittel 2 skal ny § 7 a lyde : Særregler om skjerping i Finnmark Ved skjerping i Finnmark fylke skal skjerperen senest en uke før skjerpingen begynner , skriftlig varsle Sametinget , grunneieren og det aktuelle områdestyret og distriktsstyret for reindriften .

source: Juos ohcci áigu meassat eatnamiid , de galgá albmadit meassanbáikki .
nob: Tar skjerperen sikte på inngrep i grunnen , skal stedet for inngrepet angis .

source: Kapihttalis 3 čuodjá ođđa § 22 a : Sierranjuolggadusat ozu birra Finnmárkkus Ohcamušaid ozu birra Finnmárkku fylkkas sáhttá biehttalit , juos oktasaš deasttat mannet vuostá ohcamuššii mieđiheami .
nob: I kapittel 3 skal ny § 22 a lyde : Særregler om muting i Finnmark Søknader om muting i Finnmark fylke kan avslås dersom allmenne hensyn taler imot at søknaden innvilges .

source: Árvvoštallamis galgá mearkkašahtti mahttái deattuhit deastta sámi kultuvrras , boazodoalus , meahcásteames , ealáhusdoaimmaheames ja servodateallimis .
nob: Ved vurderingen skal det legges vesentlig vekt på hensynet til samisk kultur , reindrift , utmarksbruk , næringsutøvelse og samfunnsliv .

source: Juos ohcamuššii mihttojuvvo , de sáhttá bidjat eavttuid mat áimmahuššet deasttaid nugo namahuvvon .
nob: Innvilges søknaden , kan det settes vilkår for å ivareta hensyn som nevnt .

source: Ohcamuša gieđahallamis galgá báktemeašttir addit eanaoamasteaddjái , Sámediggái , fylkkamánnái , fylkkagildii , gildii ja boazodoalu guoskevaš guovllustivrii ja orohatstivrii vejolašvuođa addit cealkámuša .
nob: Ved behandlingen av søknaden skal bergmesteren gi grunneieren , Sametinget , fylkesmannen , fylkeskommunen , kommunen og det aktuelle områdestyret og distriktsstyret for reindriften anledning til å uttale seg .

source: Juos Sámediggi dahje Finnmárkkuopmodat eanaoamasteaddjin vuosttalda ohcamuššii miehtama , de departemeanta mearrida ohcamuša .
nob: Dersom Sametinget eller Finnmarkseiendommen som grunneier går imot at søknaden innvilges , skal søknaden avgjøres av departementet .

source: Juos departemeanta miehtá ohcamuššii dáhpáhusain nugo namahuvvo goalmmát lađđasis , de lea váidalusas Gonagassii Sámedikkis dahje Finnmárkkuopmodagas eanaoamasteaddjin maŋideaddji váikkuhus .
nob: som nevnt i tredje ledd , har klage til Kongen fra Sametinget eller Finnmarkseiendommen som grunneier oppsettende virkning .

source: Kapihttalis 4 čuodjá ođđa § 39 b : Sierranjuolggadusat mihtádusa birra Finnmárkkus Ohcamušaide mihtádusa birra Finnmárkku fylkkas gustojit mearrádusat §:s 22 a seamma láhkai .
nob: I kapittel 4 skal ny § 39 b lyde : Særregler om utmål i Finnmark For søknader om utmål i Finnmark fylke gjelder bestemmelsene i § 22 a tilsvarende .

source: Dáhpáhusain nugo namahuvvo §:s 22 a goalmmát lađđasis mearrida departemeanta , galgágo doallat mihtádusgávppi ovdal vai maŋŋil go departemeanta lea gieđahallan ohcamuša . §
nob: I tilfeller som nevnt i § 22 a tredje ledd avgjør departementet om utmålsforretning skal holdes før eller etter at departementet har behandlet søknaden .

source: 42 vuosttas lađas nubbi čuokkis čuodjá : Ruvkkiide Finnmárkkuopmodaga eatnamiin sáhttá Gonagas láhkaásahusa bokte mearridit alit divada .
nob: § 42 første ledd nytt annet punktum skal lyde : For gruver på Finnmarkseiendommens grunn kan Kongen ved forskrift fastsette en høyere avgift .

source: Láhkii geassemánu 9. beaivvi 1978 nr. 49 boazodoalu birra dahkkojuvvojit čuovvovaš nuppástusat : § 13 goalmmát lađas ođđa njealját čuokkis čuodjá : Finnmárkkuopmodat ii sáhte gáibidit mávssu dán oasi mearrádusaid mielde . §
nob: Finnmarksloven finnes på internett : www.lovdata.no 3 . I lov 9. juni 1978 nr. 49 om reindrift gjøres følgende endringer : § 13 tredje ledd nytt fjerde punktum skal lyde : Finnmarkseiendommen kan ikke kreve betaling etter bestemmelsene i leddet her . §

source: 14 vuosttas lađas vuosttas čuokkis čuodjá : Bivdo- ja guolástanvuoigatvuohta addá lobi lobálaš boazodoaluin barggadettiin boazoguovllus bivdit ja guolástit stáhta oktasašmehciin , dakkár stáhtaeatnamiin mat eai leat erenoamážit mihtiduvvon ja Finnmárkkuopmodaga eatnamiin dan orohaga siskkobealde gos boazodoaluin bargojuvvo , seamma eavttuiguin go dan gieldda , gili dahje báikegotti fásta ássit , gos oktasašmeahcci , stáhtaeana dahje guoskevaš oassi Finnmárkkuopmodaga eatnamiin lea .
nob: 14 første ledd første punktum skal lyde : Retten til jakt , fangst og fiske gir adgang til i forbindelse med lovlig utøvelse av reindrift i reinbeiteområde å drive jakt , fangst og fiske i statsallmenning , i ikke særskilt matrikulert statseiendom og på Finnmarkseiendommens grunn innenfor det reinbeitedistrikt hvor reindriften foregår , på samme vilkår som gjelder for personer som er fast bosatt i den kommune , bygd eller grend hvor allmenningen , statseiendommen eller den aktuelle del av Finnmarkseiendommens grunn ligger .

source: Lágas miessemánu 29. 1981 nr. 38 fuođđuid birra fámuhuhttojuvvo § 44 nubbi lađas .
nob: I lov 29. mai 1981 nr. 38 om viltet oppheves § 44 annet ledd .

source: Lágas geassemánu 21. 1996 nr. 38 stáhtalaš luonddugeahču birra § 2 ođđa njealját lađas čuodjá : Finnmárkkuopmodaga eatnamiin galgá geahčču gozihit lasi dađi mielde , maid departemeanta ja Finnmárkkuopmodat šiehttaba .
nob: I lov 15. mai 1992 nr. 47 om laksefisk og innlandsfisk mv. gjøres følgende endringer :
